export const mainSwiperData = [
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
]

export const popularNews = [
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
    isVideo: true,
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
  {
    date: '2023-06-07',
    title:
      '«Это абсолютно необоснованные слова» — Шавкат Мирзиёев о введении подоходного налога для мигрантов',
    views: 12432,
    image: '/images/news/president.png',
  },
]
